/* Localized versions of Info.plist keys */

CFBundleName = "SuperSnapshotPB";
CFBundleShortVersionString = "SuperSnapshotPB version 0.1";
CFBundleGetInfoString = "SuperSnapshotPB version 0.1, Copyright 2000 MyGreatSoftware.";
